
/* Class = "NSTextFieldCell"; title = "Sujet :"; ObjectID = "45"; */
"45.title" = "Sujet :";

/* Class = "NSTextFieldCell"; title = "Séparer les noms des contacts avec une virgule."; ObjectID = "46"; */
"46.title" = "Séparer les noms des contacts avec une virgule.";

/* Class = "NSTextFieldCell"; title = "Inviter :"; ObjectID = "48"; */
"48.title" = "Inviter :";
